
/* Class = "NSWindow"; title = "Field Blur"; ObjectID = "1"; */
"1.title" = "Alan Bulanıklığı";

/* Class = "NSTextFieldCell"; title = "Global Radius"; ObjectID = "12"; */
"12.title" = "Küresel Radyus";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "210"; */
"210.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Selected Handle Level"; ObjectID = "299-Qg-gwy"; */
"299-Qg-gwy.title" = "Seçilen Kulp Seviyesi";

/* Class = "NSTextFieldCell"; title = "Selected Handle Power"; ObjectID = "L1D-3S-CeX"; */
"L1D-3S-CeX.title" = "Seçilen Kollar Gücü";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "Ltk-tI-wRy"; */
"Ltk-tI-wRy.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "MOA-Oa-wtv"; */
"MOA-Oa-wtv.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "z1c-Hh-uOd"; */
"z1c-Hh-uOd.ibShadowedToolTip" = "Ayna görünümü";
